SesameOS3/124_pw_delete.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM_OS3_PASSCODE_DELETE(124),ID}
SesameTouch-->>APP: {命令成功}
```
