SesameOS3/src/card_delete/pw_delete.puml
@startuml
APP -> SesameTouch: {SSM_OS3_PASSCODE_DELETE(124), ID}
SesameTouch --> APP: 命令成功
@enduml
